import AppPageMetadata from '@crema/core/AppPageMetadata';
import {Col, Layout, Row, Typography} from 'antd';
import LandingHeader from '../Components/Header/dark';
const {Content} = Layout;
const {Title, Paragraph} = Typography;

import './index.style.less';
import {Link} from 'react-router-dom';

const Page4 = () => {
  return (
    <Layout>
      <AppPageMetadata title='About us' />
      <LandingHeader />
      <Content style={{padding: 20}}>
        <Row justify={'center'} style={{marginTop: 140}}>
          <Col xs={24} md={9} key='a' className='article-body'>
            <center>
              <Title style={{fontFamily: 'Montserrat', fontSize: 34}}>
                Хэвлэлийн мэдээ{' '}
              </Title>
            </center>
            <Paragraph className='paragraph'>
              <b>Монголын зохиолч, хөгжмийн зохиолч, нийтлэгчдийн нийгэмлэг</b>
              (MOSCAP) нь зохиогчийн эрхийн хуулийн 49 зүйлийн 1.1 ба 1.3 р
              заалтын дагуу гишүүддээ бүтээл ашигласны төлбөрийг олгохдоо тухайн
              бүтээлийг ашигласантай холбогдолтой мэдээллийг танилцуулах, бүтээл
              ашиглалтын хэмжээгээр хувь тэнцүүлэн хуваарилах үүрэгтэй билээ.
            </Paragraph>

            <Paragraph className='paragraph2'>
              МУын Соёлын бүтээлч үйлдвэрлэлийг дэмжих тухай хуулийн 12.3-р
              заалтанд &quot;Соёлын бүтээгдэхүүнийг арилжааны зорилгоор ашиглах
              тохиолдол бүрийг бүртгэх, хянах систем, дэд бүтэцтэй байна. Соёлын
              асуудал эрхэлсэн төрийн захиргааны төв байгууллагаас соёлын
              бүтээгдэхүүний төрөл, уялдааг харгалзан дэд бүтэц, системийг
              нэвтрүүлнэ&quot; гэж заасан боловч онлайнд суурилсан хөгжим
              түгээлтийн сувгуудаас бусад хэрэглээг бодитоор хянах тоолох систем
              хараахан нэвтрээгүй байна.
            </Paragraph>

            <Paragraph className='paragraph2'>
              Харин Монголын зах зээлд контент түгээж буй онлайн платформууд,
              дижитал үйлчилгээ үзүүлэгч компаниуд өөрсдийн системээс хөгжмийн
              бүтээл бүрийн ашиглалтын тайланг сар улирлаар гаргаж зохих
              төлбөрийг тооцоолох боломжтой байдаг. Эдгээр хөгжмийн борлуулалтын
              платформууд гүйцэтгэгч уран бүтээлч дуучидтай гэрээ байгуулж,
              бүтээлийн зохиогчийн эрх эзэмшигчдийн мэдээллийг бүрэн бус
              оруулсан, зарим бүтээлийн зохиогчдийн нэрсийг дурдаагүй байгаа нь
              зохиогчийн амины эрх зөрчигдөж, дуу хөгжмийн бүтээлийн ашиглалтын
              төлбөрийг зохиогчдод хуваарилахад хүндрэл үүсгээд байна.
            </Paragraph>
            <Paragraph className='paragraph2'>
              MOSCAP нь хөгжмийн бүтээлийг хуулбарлан олшруулж буй караоке дууны
              бэлдэц бичлэг үйлдвэрлэгчид болон онлайн орчинд дуу хөгжим түгээж
              буй компаниудтай лицензийн гэрээ байгуулж, зохиогчийн бүтээл
              ашиглалтын төлбөрийг хураан төвлөрүүлж, дуу хөгжмийн бүтээлийн
              зохиогчдод хуваарилах тул манай нийгэмлэгт гишүүнээр элсэн,бүтээл
              ашиглалтын төлбөрөө авах боломжтой.
            </Paragraph>
            <Paragraph className='paragraph2'>
              Иймд М Мюзик дистрибюшн компаний <b>Mmusic</b>, <b>Mkaraoke</b>,
              Монгол контентын <b>Voo karaoke</b>, Скайтел компаний
              <b>Go+ караоке</b>, ORI app дахь <b>Дуул багц </b>, Нэкст Галакси
              компаний <b>Duul app</b>, ӨМӨЗОны <b>Egshig app</b> зэрэг
              сувгуудад <b>таны бүтээл байршиж байгаа бол</b> манай нийгэмлэгт
              бүтээлүүдийн жагсаалтаа илгээж, дууны үг ая зохиогчийн эд
              хөрөнгийн онцгой эрхээ хамгаалуулахыг хүсье.
            </Paragraph>
            <Paragraph className='paragraph2'>
              Хөгжмийн зохиолч, дууны үг ая зохиогч, продюсер, зохиогчийн эрх
              эзэмшигч ба өв залгамжлагч Та бүхнийг оюуны өмчийг хүндэтгэх
              соёлыг хэрэглэгчдэд төлөвшүүлэх, хөгжмийн бүтээлийн үр шимийг
              зохиогчид оновчтой хүртэх нөхцөл боломжийг бүрдүүлэх бидний үйл
              ажиллагааг дэмжиж, өөрсдийн бүх бүтээлийн дэлгэрэнгүй мэдээллээ
              <b>info@moscap.mn</b> хаягаар ирүүлэхийг хүсье.
              <Link
                target='_blank'
                to={
                  'https://docs.google.com/forms/d/e/1FAIpQLSeu2lyPjLkNiEAOC5krxVBzJXanJvh2hDN5p6rP-wGZ9YVa6Q/alreadyresponded'
                }>
                Гишүүнээр элсэх онлайн маягт
              </Link>
            </Paragraph>
            <Paragraph className='paragraph2'>
              Мөн MOSCAP ийн хуучин гишүүд банкны шинэчилсэн мэдээлэл IBAN
              дугаараа илгээн, бүтээл ашиглалтын төлбөрөө хүлээн авах боломжтой
              болно.
            </Paragraph>

            <Paragraph className='paragraph2'>
              <b>Холбоо барих: 72023999</b>
            </Paragraph>
          </Col>
        </Row>
      </Content>
    </Layout>
  );
};
export default Page4;
